{
  "title": "Continuation of a Medical Career in Germany",
  "description": "Germany offers excellent opportunities for medical professionals, both for graduates with a bachelor's degree and licensed specialist doctors who wish to continue their careers in Germany.\nThe country’s advanced healthcare system is known for high standards, modern technologies, and experienced professionals.",
  "career_title": "Transfer Your Career Today",
  "career_subtitle": "If you hold a bachelor’s degree in medicine or are specialized in a specific field, Germany offers diverse opportunities to expand your experience and contribute to one of the most respected healthcare systems in Europe.",

  "team_title": "Our Team Offers",
  "team_description": "We assist bachelors in preparing and organizing essential documents for staying and working in Germany.",

  "documents_title": "  Required documents, applicable to all federal states",
  "documents_description": "  We provide guidance and support throughout the job placement and licensing process.",

  "documentation_title": "Extra Tasks in Some Federal States",
  "documentation_description": " Review all necessary documents, including the requirements, patient file, phone call details, and vocabulary list, to fully understand the medical licensing exam components.",

  "exam_title": "    German language test at the Medical Association",
  "exam_description": " We provide guidance and support throughout  the exam process.",

  "information_title": "   General Information on the Form of the Submitted Documents",
  "information_description": "  We assist in preparing and organizing all necessary documents according to German standards.",

  "prepare_title": "How Does the Medical Exam Work?",
  "prepare_description": " Understand the structure and key components of the medical licensing exam.",
  "about": "About Us",
  "about_1": " Welcome to DOCBRIDGE, your reliable partner for foreign doctors on the path to a successful career in Germany. As experienced physicians who have gone through the recognition process and worked in various German hospitals, we understand the challenges that international doctors face on their journey to Germany – from the medical language exam to the recognition of qualifications and job search.",
  "about_2": " Our mission is to make the transition into the German healthcare system as smooth as possible for doctors from around the world. We offer tailored support in all phases of the process, including preparation for the recognition and medical language exams, as well as job placement in renowned hospitals.",
  "about_3": " With our experience, network, and dedication, we aim to help you successfully start and develop your  medical career in Germany. We understand  your situation and are here to provide you with expert advice and personal guidance.",

  "show_more": "Show More",
  "show_less": "Show Less"
}
