{
  "title": "Fortsetzung der medizinischen Laufbahn in Deutschland",
  "description": "Deutschland bietet hervorragende Möglichkeiten für medizinische Fachkräfte, sowohl für Absolventen mit einem Bachelor-Abschluss als auch für zugelassene Fachärzte, die ihre Karriere in Deutschland fortsetzen möchten.\nDas fortschrittliche Gesundheitssystem des Landes ist bekannt für hohe Standards, moderne Technologien und erfahrene Fachkräfte.",
  "career_title": "Übertragen Sie Ihre Karriere noch heute",
  "career_subtitle": "Wenn Sie einen Bachelor-Abschluss in Medizin haben oder in einem bestimmten Bereich spezialisiert sind, bietet Deutschland vielfältige Möglichkeiten, Ihre Erfahrungen zu erweitern und zu einem der angesehensten Gesundheitssysteme in Europa beizutragen.",
  "services": " Unsere Dienstleistungen",

  "team_title": "Unser Team bietet",
  "team_description": "Wir unterstützen bei der Vorbereitung und Organisation von wichtigen Dokumenten für den Aufenthalt und die Arbeit in Deutschland.",
  "team_h1": "Unser Team bietet",

  "documents_title": "  Erforderliche Dokumente, die für alle Bundesländer gelten",
  "documents_description": "   Wir bieten Beratung und Unterstützung während des gesamten Vermittlungs- und Zulassungsverfahrens.",
  "document_h1": "Erforderliche Dokumente, die für alle Bundesländer gelten",

  "documentation_title": " Zusätzliche Aufgaben der FSP in einigen Bundesländern",
  "documentation_description": " Prüfen Sie die Patientenakte, fordern Sie die Untersuchungen an, das Telefonat und den Wortschatz, indem Sie diese von Latein auf Deutsch übersetzen.",
  "documentation_h1": "Wie läuft die Prüfung ab? Die Prüfung besteht aus 3 Teilabschnitten",

  "exam_title": " Voraussetzungen für die Anmeldung Zur Fachsprachprüfung bei der Ärztekammer",
  "exam_description": "Wir bieten Beratung und Unterstützung während des gesamten Prüfungsprozesses.",
  "exam_h1": "Voraussetzungen für die Anmeldung Zur Fachsprachprüfung bei der Ärztekammer",

  "information_title": "   Allgemeines Hinweisblatt über die Form der vorzulegenden Unterlagen",
  "information_description": "  Wir helfen bei der Erstellung und Organisation aller  notwendigen Dokumente nach deutschen Normen.",
  "inforamtion_h1": "Allgemeines Hinweisblatt über die Form der vorzulegenden Unterlagen",

  "prepare_title": "Wie läuft die Prüfung ab?",
  "prepare_description": "den Aufbau und die wichtigsten Bestandteile der FSP zu verstehen.",
  "prepare_h1": "Zusätzliche Aufgaben in einigen Bundesländern",

  "about": "Über uns",
  "about_1": "Willkommen bei DOCBRIDGE, Ihrem verlässlichen Partner für ausländische Ärztinnen und Ärzte auf dem Weg zu einer erfolgreichen Karriere in Deutschland. Als selbst erfahrene Mediziner, die den Anerkennungsprozess durchlaufen haben und in verschiedenen deutschen Krankenhäusern tätig waren, kennen wir die Herausforderungen, die internationale Ärztinnen und Ärzte auf ihrem Weg nach Deutschland bewältigen müssen – von der Fachsprachprüfung  bis hin zur Anerkennung der Abschlüsse und Stellensuche",
  "about_2": "Unsere Mission ist es, Ärztinnen und Ärzten aus aller Welt den Übergang in das deutsche Gesundheitssystem so reibungslos wie möglich zu gestalten. Wir bieten maßgeschneiderte Unterstützung in allen Phasen des Prozesses, einschließlich der Vorbereitung auf die Anerkennungs- und Fachsprachprüfungen sowie der Vermittlung von Stellenangeboten in renommierten Krankenhäusern.",
  "about_3": "Mit unserer Erfahrung, unserem Netzwerk und unserer Hingabe möchten wir Ihnen helfen, Ihre medizinische Karriere in Deutschland erfolgreich zu starten und auszubauen. Wir verstehen Ihre Situation und stehen Ihnen mit kompetenter Beratung und persönlicher Begleitung zur Seite.",

  "nav_1": " Team-Angebote",
  "nav_2": "Erforderliche Unterlagen",
  "nav_3": " Allgemeines Hinweisblatt",
  "nav_4": "  Anmeldung zur FSP",
  "nav_5": " Prüfungsverlauf ",
  "nav_6": " Zusätzliche Aufgaben",
  "contact": "Kontaktieren Sie uns",

  "show_more": "Mehr anzeigen",

  "back": "Zurück"
}
