{
  "title": "Fortsetzung der medizinischen Laufbahn in Deutschland",
  "description": "Deutschland bietet hervorragende Möglichkeiten für medizinische Fachkräfte, sowohl für Absolventen mit einem Bachelor-Abschluss als auch für zugelassene Fachärzte, die ihre Karriere in Deutschland fortsetzen möchten.\nDas fortschrittliche Gesundheitssystem des Landes ist bekannt für hohe Standards, moderne Technologien und erfahrene Fachkräfte.",
  "career_title": "Übertragen Sie Ihre Karriere noch heute",
  "career_subtitle": "Wenn Sie einen Bachelor-Abschluss in Medizin haben oder in einem bestimmten Bereich spezialisiert sind, bietet Deutschland vielfältige Möglichkeiten, Ihre Erfahrungen zu erweitern und zu einem der angesehensten Gesundheitssysteme in Europa beizutragen.",
  "services": " Unsere Dienstleistungen",

  "team_title": "Unser Team bietet",
  "team_description": "Wir unterstützen Junggesellen bei der Vorbereitung und Organisation von wichtigen Dokumenten für den Aufenthalt und die Arbeit in Deutschland.",
  "team_h1": "Unser Team bietet",

  "documents_title": "  Erforderliche Dokumente, die für alle Bundesländer gelten",
  "documents_description": "   Wir bieten Beratung und Unterstützung während des gesamten Vermittlungs- und Zulassungsverfahrens.",
  "document_h1": "Erforderliche Dokumente",

  "documentation_title": " Zusätzliche Aufgaben in einigen Bundesländern",
  "documentation_description": " Prüfen Sie alle erforderlichen Dokumente, einschließlich die Anforderungen, die Patientenkartei, das Telefonat und die Vokabelliste durch, um die die Bestandteile der medizinischen Zulassungsprüfung Komponenten.",
  "documentation_h1": "Wie funktioniert die medizinische Untersuchung?",

  "exam_title": " Deutsche Sprachprüfung bei der Ärztekammer der Ärztekammer",
  "exam_description": "Wir bieten Beratung und Unterstützung während des gesamten Prüfungsprozesses.",
  "exam_h1": "Deutsche Sprachprüfung",

  "information_title": "   Allgemeine Informationen über die Form der Eingereichte Dokumente",
  "information_description": "  Wir helfen bei der Erstellung und Organisation aller  notwendigen Dokumente nach deutschen Normen.",
  "inforamtion_h1": "Allgemeine Dokumente",

  "prepare_title": "Wie funktioniert die medizinische Untersuchung?",
  "prepare_description": "den Aufbau und die wichtigsten Bestandteile der medizinischen Zulassungsprüfung zu verstehen.",
  "prepare_h1": "Zusätzliche Aufgaben in einigen Bundesländern",

  "about": "Über uns",
  "about_1": "Willkommen bei DOCBRIDGE, Ihrem zuverlässigen Partner für ausländische Ärzte auf dem Weg zu einer erfolgreichen Karriere in Deutschland. Als erfahrene Ärzte, die den Anerkennungsprozess durchlaufen und in verschiedenen deutschen Krankenhäusern gearbeitet haben, kennen wir die Herausforderungen, mit denen internationale Ärzte auf ihrem Weg nach Deutschland konfrontiert sind - von der medizinischen Sprachprüfung über die Anerkennung von Qualifikationen bis hin zur Jobsuche.",
  "about_2": "Unser Ziel ist es, Ärzten aus aller Welt den Übergang in das deutsche Gesundheitssystem so reibungslos wie möglich zu gestalten. Wir bieten maßgeschneiderte Unterstützung in allen Phasen des Prozesses, einschließlich der Vorbereitung auf die Anerkennungs- und medizinischen Sprachprüfungen sowie der Stellenvermittlung in renommierten Krankenhäusern.",
  "about_3": "Mit unserer Erfahrung, unserem Netzwerk und unserem Engagement wollen wir Ihnen helfen, Ihre medizinische Karriere in Deutschland erfolgreich zu starten und zu entwickeln. Wir verstehen Ihre Situation und stehen Ihnen mit kompetenter Beratung und persönlicher Betreuung zur Seite.",

  "nav_1": " Team-Angebote",
  "nav_2": "Anforderungs Dokumente",
  "nav_3": " Allgemeine Dokumente",
  "nav_4": "  Sprachprüfung",
  "nav_5": " Über die Prüfung",
  "nav_6": " Zusätzliche Aufgaben",

  "show_more": "Mehr anzeigen",

  "back": "Zurück"
}
