{
  "title": "სამედიცინო კარიერის გაგრძელება გერმანიაში",
  "description": "გერმანია შესანიშნავ შესაძლებლობებს სთავაზობს სამედიცინო სპეციალისტებს, როგორც ბაკალავრიატდამთავრებულ დიპლომირებულ მედიკოსებს, ასევე ლიცენზირებულ ექიმ-სპეციალისტებს, რომლებიც კარიერის გაგრძელებას გერმანიაში გეგმავენ. ქვეყნის მოწინავე ჯანდაცვის სისტემა ცნობილია მაღალი სტანდარტებით, თანამედროვე ტექნოლოგიებითა და გამოცდილი სპეციალისტებით.",
  "career_title": "შეცვალე შენი კარიერა  ",
  "career_subtitle": "თუ გაქვთ მედიცინის ბაკალავრის ხარისხი ან ხართ განსაზღვრულ სფეროში სპეციალიზებული, გერმანია გთავაზობთ მრავალფეროვან შესაძლებლობებს, რომ გააფართოვოთ თქვენი გამოცდილება და წვლილი შეიტანოთ ევროპის ერთ-ერთ ყველაზე ავტორიტეტულ ჯანდაცვის სისტემაში.",
  "services": " ჩვენი სერვისები",

  "team_title": "ჩვენი გუნდი გთავაზობთ",
  "team_description": "ჩვენ ვეხმარებით  გერმანიაში ცხოვრებისა და მუშაობისთვის საჭირო დოკუმენტების მომზადებასა და ორგანიზებაში.",
  "team_h1": "ჩვენი გუნდი გთავაზობთ",

  "documents_title": "  აუცილებელი საბუთები, რომლებიც საერთოა ყველა ფედერალური მიწისათვის",
  "documents_description": "ჩვენ ვუწევთ კონსულტაციასა და სრულ მხარდაჭერას დასაქმებისა და აპრობირების პროცესის ყველა ეტაპზე",
  "document_h1": "აუცილებელი საბუთები",

  "documentation_title": "დამატებითი საგამოცდო ნაწილი ზოგიერთ ფედერალურ მიწაზე.",
  "documentation_description": "დოკუმენტები (კვლევები, დაავადების ისტორია, სატელოფონო ზარი, ლექსიკონი)",
  "documentation_h1": "როგორ მიმდინარეობს გამოცდა? გამოცდა შედგება 3 ნაწილისგან.",

  "exam_title": "    სამედიცინო გერმანული ენის გამოცდის რეგისტრაციის წინაპირობები",
  "exam_description": " ჩვენ ვუწევთ კონსულტაციასა და მხარდაჭერას გამოცდის პროცესის ყველა ეტაპზე",
  "exam_h1": "სამედიცინო გერმანული ენის ტესტის რეგისტრაციის წინაპირობები",

  "information_title": "   საერთო ინსტრუქცია წარსადგენი დოკუმენტების ფორმის შესახებ",
  "information_description": "  ჩვენ ვუწევთ დახმარებას ყველა საჭირო დოკუმენტის მომზადებასა და ორგანიზებაში გერმანული სტანდარტების შესაბამისად",
  "inforamtion_h1": "ზოგადი დოკუმენტაცია",

  "prepare_title": "როგორ მიმდინარეობს გამოცდა?",
  "prepare_description": " სამედიცინო გერმანული ენის გამოცდის სტრუქტურისა და ძირითად კომპონენტთა სიღრმისეული განხილვა.",
  "prepare_h1": "დამატებითი მოთხოვნები ზოგიერთი ფედერალური მიწის ფარგლებში.",

  "about": "ჩვენს შესახებ",
  "about_1": "მოგესალმებით DOCBRIDGE-ში, თქვენი სანდო პარტნიორი უცხოელი ექიმებისთვის, რომლებიც გერმანიაში წარმატებული კარიერისკენ მიისწრაფვიან. როგორც გამოცდილი ექიმები, რომლებმაც წარმატებით გაიარეს კვალიფიკაციის აღიარების პროცესი და მუშაობდნენ სხვადასხვა გერმანულ კლინიკაში, ჩვენ კარგად გვესმის იმ გამოწვევების, რომელთა წინაშეც უცხოელი ექიმები დგანან გერმანიაში მოღვაწეობის გზაზე – დაწყებული სამედიცინო ენის გამოცდიდან, კვალიფიკაციის აღიარების პროცესითა და სამუშაო ადგილის ძიებით დამთავრებული.",
  "about_2": "ჩვენი მისიაა, გავხადოთ გერმანიის ჯანდაცვის სისტემაში გადასვლის პროცესი რაც შეიძლება უმტკივნეულო უცხოელი ექიმებისთვის მსოფლიოს სხვადასხვა კუთხიდან. ჩვენ გთავაზობთ ინდივიდუალურად მორგებულ მხარდაჭერას პროცესის ყველა ეტაპზე, რომელიც მოიცავს კვალიფიკაციის აღიარებისა და სამედიცინო ენის გამოცდის მომზადებას, ასევე დასაქმებას გერმანიის წამყვან კლინიკებში.",
  "about_3": "ჩვენი გამოცდილებით, კონტაქტებითა და ერთგულებით, ჩვენ ვისწრაფვით დაგეხმაროთ წარმატებით დაიწყოთ და განავითაროთ თქვენი სამედიცინო კარიერა გერმანიაში. ჩვენ კარგად გვესმის თქვენი მდგომარეობა და მზად ვართ მოგაწოდოთ ექსპერტული რჩევები და ინდივიდუალური კონსულტაცია.",

  "nav_1": " გუნდის შეთავაზებები",
  "nav_2": "აუცილებელი საბუთები",
  "nav_3": " საერთო ინსტრუქცია",
  "nav_4": "  საგამოცდო რეგისტრაცია",
  "nav_5": " გამოცდის მიმდინარეობა",
  "nav_6": " დამატებითი დავალებები",
  "contact": "კონტაქტი",

  "show_more": "მეტის ნახვა",
  "back": "უკან"
}
